pub fn design() -> &'static str{
    let art = r"
                                                                       Æ  `````
                                           Æ`              ```````````     
                                          ````         `````ÆÆÆ````        
                                               ``` `````ÆÆÆÆÆ```           
                                    Æ```````````ÆÆÆÆÆÆÆÆ`````Æ             
                               ```ÆÆÆÆÆÆ`ÆÆÆ`ÆÆÆÆÆÆÆÆÆ```                  
                           ```ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ```                    
            ````````````````ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ``                       
        ```    ``ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ``Æ                        
     ```         ÆÆÆÆÆÆÆ`ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ``Æ                          
   `Æ         Æ```ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ`                            
  ``Æ`    `````ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ`Æ```                              
 ``ÆÆ`    `Æ`ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ```                                
 `ÆÆÆ     `Æ````ÆÆÆÆ`````ÆÆÆÆÆÆÆÆÆÆÆÆÆÆ``                                  
ÆÆÆ``     ``  ``ÆÆÆÆ    `ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                                   
`               `ÆÆÆ``  `ÆÆÆÆÆÆÆÆÆÆÆÆÆ``                                   
`            ```ÆÆÆÆÆÆÆ``ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ                                   
`            ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ`ÆÆ``Æ                                    
`             Æ Æ`ÆÆ`ÆÆÆÆÆÆÆÆÆÆÆÆ`ÆÆ`                                      
 `     Æ  ````ÆÆÆÆÆ`ÆÆÆÆÆÆÆÆÆÆ`ÆÆÆ```                                      
 ` ````````ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ```                                        
    `````ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ`````                                          
          ÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆÆ```                                            
          ````ÆÆÆÆÆÆÆÆÆÆÆ```                                               
             ``````````  `                                                 
    ";
 art
 }